<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {color: #E70E0E}
body {
	background-color: #999999;
	background-image: url();
	margin-top: 1px;
}
.Estilo5 {color: #FFFF00; }
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo5">BATMAN:El Caballero Oscuro </h1>
<h2 align="left" class="Estilo2"><span class="Estilo5">Historia:</span></h2>
<h2 data-start="0" data-end="372"><strong data-start="0" data-end="10">Batman</strong>, cuyo verdadero nombre es <strong data-start="37" data-end="52">Bruce Wayne</strong>, naci&oacute; en <strong data-start="63" data-end="78">Gotham City</strong> como hijo de los millonarios <strong data-start="108" data-end="118">Thomas</strong> y <strong data-start="121" data-end="137" data-is-only-node="">Martha Wayne</strong>. A la edad de <strong data-start="152" data-end="165">ocho a&ntilde;os</strong>, presenci&oacute; el asesinato de sus padres en un robo, lo que dej&oacute; una marca profunda en su vida. Este trauma lo impuls&oacute; a dedicar su vida a combatir el crimen y evitar que otras personas sufran lo mismo que &eacute;l.</h2>
<h2 data-start="374" data-end="741">Tras el asesinato de sus padres, Bruce viaja por el mundo durante varios a&ntilde;os, entrenando en diversas disciplinas como artes marciales, criminolog&iacute;a, tecnolog&iacute;a y otras habilidades necesarias para convertirse en el mejor detective y combatiente. Regresa a Gotham decidido a enfrentarse a la creciente ola de criminalidad, adoptando la identidad secreta de <strong data-start="730" data-end="740">Batman</strong>.</h2>
<h2 data-start="743" data-end="1105">A diferencia de otros superh&eacute;roes, Batman no tiene superpoderes. Se apoya en su <strong data-start="823" data-end="839">inteligencia</strong>, <strong data-start="841" data-end="867">habilidades de combate</strong>, <strong data-start="869" data-end="892">tecnolog&iacute;a avanzada</strong> y su <strong data-start="898" data-end="925">voluntad inquebrantable</strong> para luchar contra los criminales. Crea la <strong data-start="969" data-end="981">Batcueva</strong> como su base secreta y utiliza el <strong data-start="1016" data-end="1029">Batim&oacute;vil</strong> y otros gadgets como su principal herramienta en la lucha contra el crimen.</h2>
<h2 data-start="1107" data-end="1525">A lo largo de los a&ntilde;os, Batman se enfrenta a una serie de villanos, siendo los m&aacute;s conocidos el <strong data-start="1203" data-end="1212">Joker</strong>, el <strong data-start="1217" data-end="1229">Ping&uuml;ino</strong>, <strong data-start="1231" data-end="1243">Catwoman</strong>, y <strong data-start="1247" data-end="1260">Dos Caras</strong>, quienes ponen a prueba sus habilidades y su moralidad. Adem&aacute;s, Batman se rodea de aliados como <strong data-start="1357" data-end="1378">Alfred Pennyworth</strong>, su mayordomo y figura paterna; <strong data-start="1411" data-end="1420">Robin</strong>, su joven compa&ntilde;ero, y el <strong data-start="1447" data-end="1475">Comisionado James Gordon</strong>, con quien colabora en la lucha contra el crimen.</h2>
<h2 data-start="1527" data-end="1831">Aunque Batman es un s&iacute;mbolo de justicia, tambi&eacute;n es un hombre marcado por la tragedia y el sacrificio, enfrent&aacute;ndose constantemente a dilemas morales y a la oscuridad que habita en su alma. Sin embargo, su misi&oacute;n sigue siendo proteger Gotham y mantener la esperanza en una ciudad sumida en la corrupci&oacute;n.</h2>
<h2 align="center" data-start="190" data-end="640"><img src="b1.jpg" width="368" height="214" /></h2>
<p align="center" data-start="190" data-end="640">&nbsp;</p>
<h2 align="center" data-start="190" data-end="640"><a href="index.html">HOME</a><a href="BPG2.html"></a></h2>
<p data-start="3523" data-end="3809">&nbsp;</p>
</body>


</html>
