<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {color: #FFFF00}
body {
	background-color: #999999;
}
-->
</style>
</head>

<body>
<div align="center">
  <h1 class="Estilo1"><span id="Tecnolog&iacute;a_y_Gadgets">Tecnolog&iacute;a y Gadgets</span></h1>
</div>
<h2>Batman no tiene poderes. Tiene una inmensa fortuna, todo un departamento de investigaci&oacute;n para &eacute;l solo y mucha tecnolog&iacute;a a su disposici&oacute;n. Todo lo que necesite puede desarrollarlo sin problema.</h2>
<h2>En las pel&iacute;culas esto tambi&eacute;n es posible, y ha servido en todas ellas para presentar al espectador un despliegue de imaginaci&oacute;n y efectos especiales apabullantes. Desde la creaci&oacute;n de los impresionantes veh&iacute;culos hasta la realizaci&oacute;n de las mort&iacute;feras armas, todos ellos han sido una parte importante dentro de la saga f&iacute;lmica del Hombre Murci&eacute;lago.</h2>
<h2>Ser&iacute;a casi imposible enumerar todos los &uacute;tiles que ha desarrollado y utilizado en todas sus apariciones. En esta lista se recogen algunos de los m&aacute;s emblem&aacute;ticos del h&eacute;roe murci&eacute;lago:</h2>
<ul>
  <li>
    <h2><strong><a href="https://batman.fandom.com/es/wiki/Categor%C3%ADa:Veh%C3%ADculos_de_Batman" title="Categor&iacute;a:Veh&iacute;culos de Batman"></a></strong>Vehiculos, el&nbsp;Batmobil<a href="https://batman.fandom.com/es/wiki/Batmobile" title="Batmobile"></a>, el&nbsp;Batcycle&nbsp;o el Batplane &nbsp;son algunos de los m&aacute;s utilizados por &eacute;l y sus aliados.</h2>
  </li>
</ul>
<ul>
  <li>
    <h2><strong>Armadura de Combate</strong>: tiene un cintur&oacute;n para llevar las herramientas. Algunas son: </h2>
    <ul>
      <li>
          <h2><a href="https://batman.fandom.com/es/wiki/Batarang" title="Batarang"></a>Batarang: ic&oacute;nico dispositivo con forma de murci&eacute;lago muy sigilosos que sirven para impactar e incapacitar enemigos.</h2>
      </li>
      <li>
          <h2><span title="Batgarra (la p&aacute;gina no existe)" data-uncrawlable-url="L2VzL3dpa2kvQmF0Z2FycmE/YWN0aW9uPWVkaXQmcmVkbGluaz0x">Batgarra</span>: lanza un gancho a grandes velocidades que, tras impactar y adherirse a alguna superficie, es recogido r&aacute;pidamente y permite a Batman impulsarse.</h2>
      </li>
      <li>
          <h2>Bombas de humo: utilizadas para escapar de un escenario en el que est&eacute; en desventaja y ocultarse, para as&iacute; escapar o poder cegar a sus enemigos. Tiene variantes de bombas con gas somn&iacute;fero, lacrim&oacute;geno e incluso explosivo.</h2>
      </li>
      <li>
          <h2>Control remoto del Batm&oacute;vil: un dispositivo que permite dirigir al Batm&oacute;vil hacia donde est&eacute; Batman. Tambi&eacute;n pude conducirse con dicho aparato</h2>
      </li>
      <li>
          <h2>Batcintur&oacute;n: cintur&oacute;n dorado en el que guarda todos los batgadgets</h2>
      </li>
      <li>
          <h2>Bataser: peque&ntilde;o taser de contacto que usa para paralizar a sus enemigos&nbsp;</h2>
      </li>
      <li>
          <h2>Batesposas: esposas comunes con cadenas extra resistentes&nbsp;</h2>
      </li>
      <li>
          <h2>Repelente de Tiburones: objeto usado en la serie de Adam West, contiene unas feromonas que ahuyentan a los tiburones. Hizo una breve aparici&oacute;n en Batman: la Lego Pel&iacute;cula</h2>
      </li>
    </ul>
  </li>
  <li>
    <h2>La&nbsp;<a href="https://batman.fandom.com/es/wiki/Batcueva" title="Batcueva"></a>Batcueva: cuyo lugar que funciona como base de operaciones y refugio de Batman cuando no est&aacute; activo. Se encuentra por debajo del suelo de la Mansion <a href="https://batman.fandom.com/es/wiki/Mansi%C3%B3n_Wayne" title="Mansi&oacute;n Wayne"></a>Wayne. Tiene un gran Ordenador (llamado&nbsp;<span title="Batcomputer (la p&aacute;gina no existe)" data-uncrawlable-url="L2VzL3dpa2kvQmF0Y29tcHV0ZXI/YWN0aW9uPWVkaXQmcmVkbGluaz0x">Batcomputer</span>) de mayor capacidad que contiene todos los Datos de los criminales de Gotham e incluso los de afuera de la ciudad (el resto del mundo), que tienen m&aacute;s informaciones que el Departamento de Policias de Gotham, incluso del FBI y de la CIA, informaciones que ayuda a realizar sus investigaciones analizando datos. </h2>
  </li>
</ul>
<p>&nbsp;</p>
<h2 align="center"><a href="index.html">HOME</a></h2>
</body>
</html>
